<?php include 'header.php';?>
      <!-- Breadcrumbs -->
      <section class="breadcrumbs-custom-inset">
        <div class="breadcrumbs-custom context-dark bg-overlay-60">
          <div class="container">
            <h2 class="breadcrumbs-custom-title">개인정보 보호정책</h2>
            <ul class="breadcrumbs-custom-path">
              <li><a href="https://disploy.com">Home</a></li>
              <li class="active">개인정보 보호정책</li>
            </ul>
          </div>
          <div class="box-position" style="background-image: url(images/privacy-policy-banner.jpg);"></div>
        </div>
      </section>
      
      <!-- Our clients-->
      <section class="section section-sm bg-default">
        <div class="container text-left">
          <div class="d-flex justify-content-between align-items-center mb-3">
            <h4>개인정보 보호정책</h4>
            <a class="button-btn" href="privacy-policy.php">English</a> 
          </div>
          <div class="privacy-policy-content">              
              <p>본 “개인정보 처리방침”은 disploy.com 웹사이트, 디지털 사이니지 소프트웨어 및 관련 애플리케이션을 포함한 Disploy 콘텐츠 관리 시스템, 당사가 소유 또는 통제하고 본 개인정보 처리방침을 게시하거나 링크하는 기타 웹사이트 또는 모바일 애플리케이션(총칭하여 “서비스”)과 관련된 Disploy LLC(총칭하여 “Disploy”, “당사” 또는 “우리”)의 개인정보 처리방침과 개인이 자신의 정보와 관련하여 이용할 수 있는 권리 및 선택에 대해 설명합니다. Disploy는 개인정보를 수집할 때 당사가 제공하는 특정 제품 또는 서비스에 대한 추가 또는 보충 개인정보 처리방침을 개인에게 제공할 수 있습니다. 이러한 추가 개인정보 처리방침은 특정 제품 또는 서비스의 맥락에서 당사가 정보를 처리하는 방법을 규율합니다. </p>
              <h5 class="mt-3">목차</h5>                 
              <ul class="mt-3">
                <li>당사가 수집하는 개인정보 </li>
                <li>당사가 개인정보를 사용하는 방법 </li>
                <li>당사가 개인정보를 공유하는 방법 </li>
                <li>회원님의 선택 </li>
                <li>기타 사이트, 모바일 애플리케이션 및 서비스 </li>
                <li>보안 관행 </li>
                <li>국제 데이터 전송 </li>
                <li>어린이 </li>
                <li>본 개인정보 처리방침의 변경 </li>
                <li>당사에 문의하는 방법 </li>
                <li>글로벌(미국 및 유럽) 개인정보 보호 권리 </li>
                <li>쿠키 정책 </li>
                <li>쿠키란 무엇인가요? </li>
                <li>Disploy는 사이트에서 어떤 유형의 쿠키 및 유사한 추적 기술을 사용하나요? </li>
                <li>사용자의 선택 </li>
                <li>변경사항 </li>
                <li>질문  </li>
              </ul>
              <h5 class="mt-3">당사가 수집하는 개인 정보 </h5>
              <p><b>귀하가 당사에 제공하는 정보. 귀하가 서비스를 통해 또는 기타 방법으로 당사에 제공하는 개인정보에는 다음이 포함됩니다: </b></p>
              <ul>
                <li>귀하의 이름과 성, 이메일 및 우편 주소, 전화번호, 직책 및 회사명 등의 비즈니스 및 개인 연락처 정보. </li>
                <li>텍스트, 이미지, 오디오, 동영상 등 귀하가 서비스에 업로드하기로 선택한 콘텐츠와 귀하가 업로드한 파일과 관련된 메타데이터. </li>
                <li>회원님이 온라인 계정을 설정하기 위해 설정한 사용자 이름 및 비밀번호와 같은 프로필 정보. </li>
                <li>등록 정보(예: 귀하가 등록한 서비스, 계정 또는 이벤트와 관련될 수 있는 정보). </li>
                <li>피드백 또는 서신 정보(예: 질문, 피드백 또는 기타 온라인으로 당사에 연락할 때 제공하는 정보). </li>
                <li>거주 도시, 주, 국가, 우편번호, 연령 등의 인구통계학적 정보. </li>
                <li>귀하와의 결제 정보 및 귀하가 구매한 제품 또는 서비스에 대한 기타 세부 정보와 같은 거래 정보.</li>
                <li>귀하가 웹사이트에 업로드하거나 기타 방식으로 당사에 제출하는 콘텐츠와 관련된 정보 및 서비스의 대화형 기능을 사용할 때 제공하는 정보를 포함하여 귀하가 서비스를 사용하고 당사와 상호 작용하는 방법에 관한 정보 등 사용 정보. </li>
                <li>당사의 활동, 이벤트 및 간행물에 대한 귀하의 커뮤니케이션 수신 선호도 및 귀하가 당사의 커뮤니케이션에 참여하는 방법에 대한 세부 정보와 같은 마케팅 정보 </li>
                <li>여기에 구체적으로 나열되지는 않았지만 본 개인정보 처리방침에 따라 또는 수집 시점에 달리 공개한 대로 당사가 수집할 수 있는 기타 정보</li>
              </ul>   
              <p>소셜 미디어 플랫폼에서 얻은 정보. 당사는 페이스북, 링크드인, 트위터, 구글, 유튜브, 인스타그램 및 기타 타사 플랫폼과 같은 소셜 미디어 플랫폼에 Disploy 페이지를 유지할 수 있습니다. 귀하가 이러한 플랫폼에서 당사 페이지를 방문하거나 해당 페이지와 상호 작용하는 경우, 플랫폼 제공업체의 개인정보 처리방침이 귀하의 상호 작용 및 해당 플랫폼의 개인정보 수집, 사용 및 처리에 적용됩니다. 귀하 또는 플랫폼은 플랫폼을 통해 당사에 정보를 제공할 수 있으며, 당사는 이러한 정보를 본 개인정보 처리방침에 따라 취급합니다. </p> 
              <p>귀하가 제3자 플랫폼을 통해 서비스에 로그인하거나 제3자 플랫폼 또는 네트워크의 계정을 서비스를 통해 귀하의 계정에 연결하기로 선택한 경우, 당사는 해당 플랫폼 또는 네트워크에서 정보를 수집할 수 있습니다. 예를 들어, 이러한 정보에는 이메일 주소, 사용자 아이디, 프로필 사진, 표지 사진 및 귀하가 속한 네트워크(예: 학교, 직장)가 포함될 수 있습니다.</p>   

              <p><b>기타 제3자로부터 얻은 정보.</b> 당사는 제3자로부터 회원님에 관한 개인정보를 제공받을 수 있습니다. 예를 들어, 귀하가 당사의 제품이나 서비스 또는 당사가 제공하는 제품이나 서비스 유형에 대해 구체적으로 알고 싶다고 밝힌 경우 비즈니스 파트너가 귀하의 연락처 정보를 당사와 공유할 수 있습니다. 당사는 마케팅 파트너, 공개적으로 이용 가능한 출처 및 데이터 제공업체와 같은 기타 제3자로부터 귀하의 개인정보를 취득할 수 있습니다. </p>  

              <h5 class="mt-3">자동화된 수단에 의해 수집되는 쿠키 및 기타 정보 </h5>
              <p>당사와 당사의 서비스 제공자 및 비즈니스 파트너는 귀하, 귀하의 컴퓨터 또는 모바일 장치 및 서비스에서 또는 서비스를 통해 발생하는 활동에 관한 정보를 자동으로 기록할 수 있습니다. 자동으로 수집될 수 있는 정보에는 귀하의 컴퓨터 또는 모바일 기기 운영체제 유형 및 버전 번호, 제조업체 및 모델, 기기 식별자(예: 광고용 Google 광고 ID 또는 Apple ID), 브라우저 유형, 화면 해상도, IP 주소, 당사 웹사이트를 탐색하기 전에 방문한 웹사이트, 도시, 주 또는 지역 등의 일반 위치 정보, 귀하가 본 페이지 또는 화면, 페이지 또는 화면에서 보낸 시간, 페이지 또는 화면 간의 탐색 경로, 페이지 또는 화면에서의 활동 정보, 액세스 시간 및 액세스 시간 등 서비스 사용 및 행동에 대한 정보가 포함될 수 있습니다. 당사의 서비스 제공업체 및 비즈니스 파트너는 시간이 지남에 따라 타사 웹사이트 및 모바일 애플리케이션에서 이러한 유형의 정보를 수집할 수 있습니다.</p>
              <p>당사의 웹페이지에서 이 정보는 쿠키, 브라우저 웹 스토리지(로컬 저장 개체 또는 “LSO”라고도 함), 웹 비콘 및 유사한 기술을 사용하여 수집되며, 당사의 이메일에도 웹 비콘이 포함될 수 있습니다. 당사는 애플리케이션에서 이러한 정보를 직접 수집하거나 타사 소프트웨어 개발 키트(“SDK”)를 사용하여 수집할 수 있습니다. SDK를 통해 제3자가 당사의 애플리케이션에서 직접 정보를 수집할 수 있습니다. </p>

              <h5 class="mt-3">자세한 내용은 쿠키 정책을 참조하세요.</h5>
              <p>서비스 사용자는 친구나 다른 지인을 당사에 추천할 수 있습니다. 기존 사용자인 경우, 추천인의 연락처 정보를 당사에 제공하여 당사가 연락할 수 있도록 허락한 경우에만 추천을 제출할 수 있습니다.</p>

              <h5 class="mt-3">당사가 귀하의 개인정보를 사용하는 방법</h5>
              <p>당사는 다음과 같은 목적으로, 본 개인정보 처리방침 또는 수집 시점에 달리 설명한 대로 귀하의 개인정보를 사용합니다: </p>

              <h4 class="mt-3">추천</h4>
              <p>당사는 다음과 같은 목적으로, 본 개인정보 처리방침 또는 수집 시점에 달리 설명한 대로 귀하의 개인정보를 사용합니다:</p>
              <h5 class="mt-3">서비스 운영. 당사는 귀하의 개인정보를 다음과 같은 목적으로 사용합니다:</h5>
              <p>당사는 다음과 같은 목적으로, 그리고 본 개인정보 처리방침 또는 수집 시점에 달리 설명한 대로 귀하의 개인정보를 사용합니다:</p>
              <p><b>서비스 운영. 당사는 귀하의 개인정보를 다음과 같은 목적으로 사용합니다: </b></p>
              <ul class="mb-3">
                <li>서비스 제공, 운영 및 개선 </li>
                <li>당사의 제품 및 서비스에 대한 정보 제공 </li>
                <li>서비스에서 귀하의 사용자 프로필 설정 및 유지 </li>
                <li>제3자 신원 및 액세스 관리 제공업체를 통해 귀하가 서비스에 로그인하는 것을 용이하게 합니다. </li>
                <li>이메일 또는 SMS를 통해 보안 코드를 전송하고 이전에 로그인한 장치를 기억하는 등 서비스의 보안 기능을 활성화합니다. </li>
                <li>공지사항, 업데이트, 보안 경고, 지원 및 관리 메시지를 보내는 등 서비스에 대해 귀하와 소통하기 위해 </li>
                <li>귀하가 참여하는 이벤트 및 콘테스트에 대해 귀하와 소통하기 위해 </li>
                <li>귀하의 필요와 관심사를 이해하고 서비스 및 당사의 커뮤니케이션에 대한 귀하의 경험을 개인화하기 위해 </li>
                <li>서비스에 대한 지원 및 유지보수 제공 </li>
                <li>귀하의 요청, 질문 및 피드백에 응답</li>
              </ul>
              <p>연구 및 개발을 위해. 사용자 인구 통계 및 서비스 사용을 연구하는 등 서비스 사용을 분석하여 서비스를 개선하고 새로운 제품 및 서비스를 개발하기 위해 사용합니다. </p>
              <p>마케팅 및 홍보 커뮤니케이션을 발송하기 위해. 당사는 법이 허용하는 한 사용자에게 배포 관련 마케팅 커뮤니케이션을 보낼 수 있습니다. 귀하는 아래 설명된 대로 당사의 마케팅 및 홍보 커뮤니케이션을 수신 거부할 수 있습니다 마케팅 수신 거부하기 섹션을 참조하세요.</p>
              <p>법률 준수. 당사는 관련 법률, 합법적인 요청 및 법적 절차(예: 정부 당국의 소환장 또는 요청에 응하기 위해)를 준수하는 데 필요하거나 적절하다고 판단되는 경우 개인정보를 사용합니다. </p>
              <p>규정 준수, 사기 방지 및 안전을 위해. 당사는 필요하거나 적절하다고 판단되는 경우 사용자의 개인정보를 사용하고 법 집행기관, 정부 당국 및 민간 당사자에게 공개할 수 있습니다: (a) 당사, 회원님 또는 타인의 권리, 개인정보, 안전 또는 재산 보호(법적 청구 제기 및 방어 포함), (b) 서비스에 적용되는 이용약관 시행, (c) 사기, 유해, 무단, 비윤리적 또는 불법 활동으로부터 보호, 조사 및 억제. </p>
              <p>회원님의 동의가 있는 경우. 당사는 법률에서 요구하는 경우 등 일부 경우에 회원님의 개인정보를 수집, 사용 또는 공유하기 위해 회원님의 동의를 특별히 요청할 수 있습니다.</p>
              <p>익명, 집계 또는 비식별화된 데이터 생성. 당사는 귀하의 개인정보 및 당사가 수집한 다른 개인으로부터 익명, 집계 또는 비식별화된 데이터를 생성할 수 있습니다. 당사는 개인정보를 개인을 식별할 수 있는 정보를 제거하여 익명, 집계 또는 비식별화된 데이터로 만듭니다. 당사는 이러한 익명, 집계 또는 비식별화된 데이터를 사용하여 서비스 분석 및 개선, 비즈니스 홍보 등 합법적인 비즈니스 목적을 위해 제3자와 공유할 수 있습니다.</p>
              <h5 class="mt-3">당사가 개인정보를 공유하는 방법 </h5>
              <p>당사는 다음과 같은 경우 또는 본 개인정보 처리방침에 명시된 경우를 제외하고는 귀하의 동의 없이 귀하의 개인정보를 제3자와 공유하지 않습니다: </p>
              <p><b>계열사</b> 당사는 본 개인정보 처리방침에 부합하는 목적을 위해 귀하의 개인정보를 당사의 모회사, 자회사 및 계열사와 공유할 수 있습니다. </p>

              <p><b>서비스 제공업체<b>당사는 당사를 대신하여 서비스를 제공하거나 서비스 운영에 도움을 주는 제3자 회사 및 개인(예: 고객 지원, 호스팅, 분석, 이메일 전송, 마케팅, 결제 처리 및 데이터베이스 관리 서비스)과 귀하의 개인정보를 공유할 수 있습니다. 이러한 제3자는 당사가 지시하거나 승인한 대로, 그리고 본 개인정보 처리방침에 부합하는 방식으로만 귀하의 개인정보를 사용할 수 있으며 다른 목적으로 귀하의 정보를 사용하거나 공개하는 것이 금지됩니다.</p>

              <p><b>타사 플랫폼 및 소셜 미디어 네트워크</b>귀하가 서비스를 제3자 플랫폼 또는 소셜 미디어 네트워크에 연결하는 기능 또는 기능을 활성화한 경우(예: 제3자의 계정을 사용하여 서비스에 로그인하거나, 제3자에게 서비스에 대한 API 키 또는 유사한 액세스 토큰을 제공하거나, 서비스와 귀하의 계정을 제3자의 서비스에 연결하는 등) 당사는 귀하가 공유하도록 승인한 개인 정보를 공개할 수 있습니다. 당사는 제3자가 귀하의 개인정보를 사용하는 것을 통제하지 않습니다. </p>

              <p><b>기타 서비스 사용자 및 일반인.</b> 당사는 귀하가 다른 서비스 사용자 또는 대중에게 개인정보를 공개할 수 있는 기능을 제공할 수 있습니다. 또한 귀하는 당사의 디지털 사이니지 소프트웨어를 사용하여 표시할 수 있는 댓글, 리뷰, 설문조사, 블로그, 사진 및 동영상 등의 콘텐츠를 서비스에 제출할 수 있습니다. 당사는 계정 관리 페이지를 통해 귀하가 공개적으로 또는 다른 사용자에게 표시되는 특정 정보와 관련하여 선택권을 행사할 수 있는 설정을 제공할 수 있습니다. 당사는 다른 사용자 또는 제3자가 귀하가 다른 사용자 또는 대중에게 제공하는 개인정보를 사용하는 방법을 통제하지 않습니다.</p>
              <p><b>전문 자문.</b> 당사는 변호사, 은행가, 감사, 보험사 등 전문 고문이 당사에 제공하는 전문 서비스 과정에서 필요한 경우 귀하의 개인정보를 전문 고문에게 공개할 수 있습니다.</p>
              <p><b>규정 준수, 사기 예방 및 안전을 위해.</b>당사는 위에서 설명한 규정 준수, 사기 방지 및 안전 목적을 위해 귀하의 개인정보를 공유할 수 있습니다. </p>
              <p><b>사업 양도.</b> 당사는 기업 매각, 합병, 통합, 인수, 조직 개편 또는 자산 매각과 같은 사업 거래(또는 잠재적 사업 거래)와 관련하여 또는 파산 또는 해산 시 귀하의 개인정보를 포함한 당사의 사업 또는 자산의 일부 또는 전부를 매각, 양도 또는 기타 방식으로 공유할 수 있습니다. </p>
              <h5 class="mt-3">회원님의 선택권 </h5>
              <p>이 섹션에서는 모든 사용자가 이용할 수 있는 권리와 선택권에 대해 설명합니다. 유럽에 거주하는 사용자 및 유럽 내 운영과 관련하여 개인 정보가 처리되는 기타 사용자는 아래에서 자신의 권리에 대한 추가 정보를 확인할 수 있습니다. </p>
              <p><b>정보 액세스 또는 업데이트.</b> 당사에 계정을 등록한 경우, 계정에 로그인하여 계정 프로필의 특정 개인정보를 검토하고 업데이트할 수 있습니다. </p>
              <p><b>마케팅 커뮤니케이션 수신 거부.</b>이메일 하단의 수신 거부 또는 구독 취소 지침에 따라 마케팅 관련 이메일 수신을 거부할 수 있습니다. 서비스 관련 이메일 및 기타 비마케팅 이메일은 계속 수신할 수 있습니다. </p>
              <p><b>쿠키 및 브라우저 웹 저장소.</b>당사는 서비스 제공업체 및 기타 제3자가 쿠키 및 유사한 기술을 사용하여 서비스 및 제3자 웹사이트 전반에서 귀하의 브라우징 활동을 추적하도록 허용할 수 있습니다. 자세한 내용은 쿠키 정책을 참조하세요.</p>
              <p><b>타겟 온라인 광고.</b>서비스에서 또는 서비스를 통해 사용자의 활동에 대한 정보를 수집하는 비즈니스 파트너 중 일부는 타겟 광고를 목적으로 사용자의 브라우징 행동 또는 모바일 애플리케이션 사용과 관련하여 개인에게 선택권을 제공하는 조직 또는 프로그램의 회원일 수 있습니다. </p>
              <p>사용자는 여기를 클릭하여 네트워크 광고 이니셔티브의 회원사 또는 여기를 클릭하여 디지털 광고 연합의 회원사를 통해 웹사이트에서 타겟팅 광고 수신을 거부할 수 있습니다. 유럽 사용자는 여기를 클릭하고 사용자의 국가를 선택한 다음 '선택 사항'(또는 유사한 제목의 링크)을 클릭하여 유럽 대화형 디지털 광고 연합 회원사를 통한 웹사이트의 타겟팅 광고 수신을 거부할 수 있습니다. 당사의 모바일 애플리케이션 사용자는 디지털 광고 연합의 참여 회원사를 통해 모바일 앱에서 타겟팅 광고를 수신하지 않으려면 여기에서 제공되는 앱초이스 모바일 앱을 설치하고 사용자의 선택 사항을 선택하여 수신을 거부할 수 있습니다. 또한 당사는 자체적인 수신 거부 메커니즘을 제공하는 회사와 협력할 수 있으며 위에 링크된 수신 거부 메커니즘에 참여하지 않을 수도 있습니다. </p>
              <p>또한 귀하의 모바일 기기 설정은 귀하의 모바일 기기와 연결된 광고용 Google 광고 ID 또는 Apple ID를 사용하여 광고 추적 또는 타겟 광고에 관여하는 당사 또는 당사의 파트너의 기능을 제한하는 기능을 제공할 수 있습니다.</p>
              <p>타겟 광고를 수신 거부하더라도 온라인에서 광고는 계속 표시되지만 나와 관련이 없는 광고일 수 있습니다. 옵트아웃을 선택하더라도 온라인 행동 광고를 제공하는 모든 회사가 이 목록에 포함되어 있는 것은 아니므로 목록에 없는 회사로부터 일부 쿠키와 맞춤형 광고를 받을 수 있습니다. </p>
              <p><b>추적 금지</b>일부 인터넷 브라우저는 사용자가 방문하는 온라인 서비스에 “추적 금지” 신호를 보내도록 구성될 수 있습니다. 당사는 현재 “추적 금지” 또는 이와 유사한 신호에 응답하지 않습니다. “추적 금지”에 대해 자세히 알아보려면 http://www.allaboutdnt.com 을 방문하시기 바랍니다. </p>
              <p><b>개인 정보를 공유하지 않기로 선택.</b>당사가 법률에 따라 귀하의 개인정보를 수집해야 하는 경우 또는 귀하에게 서비스를 제공하기 위해 귀하의 개인정보가 필요한 경우, 요청 시 해당 정보를 제공하지 않거나 나중에 삭제를 요청하는 경우 당사는 귀하에게 서비스를 제공하지 못할 수 있습니다. 당사는 수집 시 또는 기타 적절한 수단을 통해 귀하가 서비스를 받기 위해 제공해야 하는 정보를 지정하여 귀하에게 알려드릴 것입니다.</p>
              <p><b>타사 플랫폼 또는 소셜 미디어 네트워크.</b>제3자 플랫폼을 통해 서비스에 연결하기로 선택한 경우, 귀하는 제3자의 인증 서비스를 사용하여 서비스에 로그인하거나 귀하의 계정을 연결할 때 당사가 제3자로부터 취득할 수 있는 정보를 제한할 수 있습니다. 그 후 귀하는 제3자의 플랫폼 또는 서비스를 통해 귀하의 설정을 제어할 수 있습니다. 예를 들어, 귀하는 앱 및 웹사이트에 대한 Google 권한 페이지를 통해 설정에 액세스하고 변경할 수 있습니다. 제3자 플랫폼 또는 소셜 미디어 네트워크에서 특정 정보에 액세스하는 기능을 철회하는 경우, 해당 선택 사항은 해당 제3자로부터 이미 수신한 정보에는 적용되지 않습니다. </p>
              <h5 class="mt-3">기타 사이트, 모바일 애플리케이션 및 서비스 </h5>
              <p>서비스에는 제3자가 운영하는 다른 웹사이트, 모바일 애플리케이션 및 기타 온라인 서비스에 대한 링크가 포함될 수 있습니다. 이러한 링크는 당사가 제3자를 보증하거나 당사와 제휴 관계를 맺고 있음을 나타내는 것이 아닙니다. 또한, 당사의 콘텐츠는 당사와 관련이 없는 웹 페이지나 모바일 애플리케이션 또는 온라인 서비스에 포함될 수 있습니다. 당사는 제3자 웹사이트, 모바일 애플리케이션 또는 온라인 서비스를 통제하지 않으며, 이들의 행위에 대해 책임을 지지 않습니다. 다른 웹사이트 및 서비스는 회원님의 개인정보 수집, 사용 및 공유와 관련하여 다른 규정을 따릅니다. 이용하시는 다른 웹사이트와 모바일 애플리케이션 및 온라인 서비스의 개인정보 처리방침을 읽어보시기 바랍니다.</p>
              <h5 class="mt-3">보안 관행 </h5>
              <p>당사는 회원님의 개인정보 보안을 중요하게 생각합니다. 당사는 수집한 개인정보를 보호하기 위해 여러 가지 조직적, 기술적, 물리적 안전장치를 사용합니다. 그러나 모든 인터넷 및 정보 기술에는 보안 위험이 내재되어 있으며 당사는 회원님의 개인정보 보안을 보장할 수 없습니다. </p>
              <h5 class="mt-3">국제 데이터 전송 </h5>
              <p>당사는 미국에 본사를 두고 있으며 다른 국가에 서비스 제공업체를 두고 있으며, 귀하의 개인정보는 미국, 영국, EU 또는 귀하의 주, 지방 또는 국가의 개인정보 보호법만큼 보호되지 않을 수 있는 주, 지방 또는 국가 외의 다른 지역으로 전송될 수 있습니다. </p>
              <p>유럽에 거주하는 사용자는 유럽 외부로의 개인정보 이전에 관한 아래 중요 정보를 읽어 보시기 바랍니다.</p>
              <h5 class="mt-3">아동</h5>
              <p>본 서비스는 만 16세 미만의 아동을 대상으로 하지 않으며, 당사는 고의로 아동의 개인정보를 수집하지 않습니다. 부모 또는 보호자가 자녀가 자신의 동의 없이 당사에 정보를 제공한 사실을 알게 된 경우, 당사에 연락해야 합니다. 당사는 합리적으로 실행 가능한 한 빨리 해당 정보를 파일에서 삭제할 것입니다. 우려 사항이 있는 보호자는 당사에 문의하시기 바랍니다. </p>
              <h5>본 개인정보 처리방침의 변경 </h5>
              <p>당사는 언제든지 본 개인정보 처리방침을 수정할 수 있는 권리를 보유합니다. 본 개인정보 처리방침에 중대한 변경이 있는 경우, 당사는 본 개인정보 처리방침의 날짜를 업데이트하고 서비스에 게시함으로써 귀하에게 통지합니다. 당사는 또한 법에 의해 요구되는 경우 이메일(귀하의 연락처 정보가 있는 계정이 있는 경우) 또는 서비스를 통한 기타 방식 등 귀하에게 합리적으로 전달될 수 있다고 판단되는 다른 방법으로 변경 사항을 통지할 수 있습니다. </p>
              <p>본 개인정보 처리방침의 모든 수정 사항은 당사가 새로운 약관을 게시하거나 서비스에 새로운 변경 사항을 시행하는 즉시(또는 게시 시점에 달리 명시된 대로) 효력이 발생합니다. 어떠한 경우에도 수정된 개인정보 처리방침이 게시된 후에도 서비스를 계속 이용하는 것은 귀하가 수정된 개인정보 처리방침의 약관에 동의하는 것으로 간주됩니다.</p>
              <h5 class="mt-3">문의 방법 </h5>
              <p>본 정책 또는 개인정보 처리방침에 대한 질문이나 의견이 있으시면 support@disploy.com 으로 문의하시기 바랍니다. 또한 웹사이트 연락처 페이지에 제공된 채널을 통해서도 문의할 수 있습니다: disploy.com/contact </p>
              <p>개인 정보. 본 개인정보 처리방침에서 “개인정보”에 대한 언급은 유럽 데이터 보호법의 적용을 받는 “개인 데이터”와 동일합니다. </p>

              <p>컨트롤러 및 데이터 보호 책임자. Disploy LLC는 유럽 데이터 보호법의 목적에 따라 본 개인정보 처리방침이 적용되는 귀하의 개인정보에 대한 공동 컨트롤러입니다. </p>

              <p>당사는 데이터 보호 책임자를 임명했으며, 연락처 정보는 display.com입니다.</p> 

              <p>처리에 대한 법적 근거. 당사는 법률이 허용하는 경우에만 귀하의 개인정보를 사용합니다. 본 개인정보 처리방침에 설명된 개인정보 처리에 대한 법적 근거는 아래 표에 설명되어 있습니다.</p>

              <div class="table-responsive mb-3">
                <table class="table table-bordered">
                  <tbody>
                    <tr>
                      <td><strong>처리 목적 </strong>&nbsp;
                        <br>아래 나열된 각 처리 목적에 대한 자세한 내용은 위의 “당사가 귀하의 개인정보를 사용하는 방법” 섹션에서 확인할 수 있습니다.</td>
                      <td><strong>법적 근거</strong>&nbsp;</td>
                    </tr>
                    <tr>
                      <td><strong>서비스 운영 방법</strong>&nbsp;</td>
                      <td>당사의 서비스 제공에 관한 계약을 이행하거나 귀하가 서비스에 가입하기 전에 요청한 조치를 취하기 위해 처리가 필요합니다. 당사가 귀하와 계약을 체결하지 않은 경우, 당사는 귀하가 액세스하고 요청하는 서비스를 제공하려는 당사의 정당한 이해관계에 따라 귀하의 개인정보를 처리합니다.</td>
                    </tr>
                    <tr>
                      <td><strong>이벤트 관리 연구 및 개발 마케팅 커뮤니케이션 발송 광고 표시 채용 관리 및 입사 지원서 처리 규정 준수, 사기 방지 및 안전 익명 데이터 생성</strong></td>
                      <td>이러한 활동은 당사의 정당한 이익에 해당합니다. 당사는 귀하의 동의가 있거나 법률에 의해 달리 요구되거나 허용되는 경우가 아닌 한, 당사의 이익이 귀하에게 미치는 영향보다 우선하는 경우 이러한 활동에 귀하의 개인정보를 사용하지 않습니다.</td>
                    </tr>
                    <tr>
                      <td><strong>법률을 준수하기 위해</strong></td>
                      <td>처리는 법적 의무를 준수하기 위해 필요합니다.</td>
                    </tr>
                    <tr>
                      <td><strong>사용자의 동의가 있는 경우</strong></td>
                      <td>Processing is based on your consent. Where we rely on your consent you have the right to withdraw it any time in the manner indicated when you consent or in the Service. </td>
                    </tr>
                  </tbody>
                </table>
              </div>
              <p>서비스 처리를 운영하기 위한 법적 근거는 당사의 서비스 제공에 관한 계약을 이행하거나 귀하가 서비스에 가입하기 전에 요청한 조치를 취하기 위해 필요합니다. 당사가 귀하와 계약을 체결하지 않은 경우, 당사는 귀하가 액세스하고 요청하는 서비스를 제공하고 연구 개발을 위한 이벤트를 관리하기 위해 마케팅 커뮤니케이션을 전송하여 광고를 표시하고 규정 준수, 사기 방지 및 안전을 위한 채용 관리 및 입사 지원서 처리를 위한 익명 데이터를 생성하기 위해 이러한 활동이 당사의 정당한 이익에 해당한다는 이유로 귀하의 개인정보를 처리합니다. 당사는 귀하의 동의가 있거나 법률에 의해 달리 요구되거나 허용되는 경우를 제외하고, 귀하의 동의에 근거한 법적 의무를 준수하기 위해 법률 처리가 필요한 경우 귀하의 개인정보 처리가 귀하에게 미치는 영향보다 당사의 이익이 우선하는 이러한 활동을 위해 귀하의 개인정보를 사용하지 않습니다. 당사가 귀하의 동의에 의존하는 경우 귀하는 동의할 때 또는 서비스에 명시된 방식으로 언제든지 동의를 철회할 권리가 있습니다. </p>
              <p>새로운 목적을 위한 사용. 당사는 법률이 허용하고 그 사유가 당사가 개인정보를 수집한 목적과 양립할 수 있는 경우 본 개인정보 처리방침에 설명되지 않은 이유로 귀하의 개인정보를 사용할 수 있습니다. 관련 없는 목적으로 회원님의 개인정보를 사용해야 하는 경우, 당사는 회원님에게 통지하고 해당 법적 근거를 설명합니다.</p>

              <p><b>민감한 개인정보(또는 '특수 범주' 데이터)</b>당사는 귀하가 서비스 상에서 또는 서비스를 통해 민감한 개인정보(예: 인종 또는 민족, 정치적 견해, 종교 또는 기타 신념, 건강, 생체 인식 또는 유전적 특성, 범죄 경력 또는 노동조합 가입 여부와 관련된 정보)를 당사에 제공하지 않을 것을 요청합니다. 귀하가 서비스를 이용할 때 민감한 개인정보를 당사에 제공하는 경우, 귀하는 본 개인정보 처리방침에 따라 당사가 그러한 민감한 개인정보를 처리 및 사용하는 데 동의해야 합니다. 이러한 민감한 개인정보의 처리 및 사용에 동의하지 않는 경우, 귀하는 당사의 서비스를 통해 그러한 민감한 개인정보를 제출해서는 안 됩니다. </p>
              <h5 class="mt-3">보유 기간 </h5>
              <p>당사는 법률, 회계 또는 보고 요건 충족, 법적 청구의 성립 또는 방어, 사기 방지 목적 등 당사가 개인정보를 수집한 목적을 달성하는 데 필요한 기간 동안 개인정보를 보유합니다.</p>
              <p>개인정보의 적절한 보유 기간을 결정하기 위해 당사는 개인정보의 양, 성격 및 민감도, 개인정보의 무단 사용 또는 공개로 인한 잠재적 피해 위험, 당사가 개인정보를 처리하는 목적 및 다른 수단을 통해 이러한 목적을 달성할 수 있는지 여부, 해당 법적 요건 등을 고려합니다.</p>
              <h5 class="mt-3">회원님의 권리</h5>
              <p><b>미국 및 유럽 데이터 보호법은 회원님에게 개인정보에 관한 특정 권리를 부여합니다. 그러나 당사는 미국 회사이며 이웃 국가를 존중하지만, 미국, 특히 펜실베니아주 필라델피아시의 법이 적용됩니다. 귀하는 당사가 보유한 귀하의 개인정보와 관련하여 다음과 같은 조치를 취하도록 당사에 요청할 수 있습니다:</b> </p>
              <ul class="mb-3">
                <li><b>액세스.</b> 회원님의 개인정보 처리에 대한 정보를 제공하고 회원님의 개인정보에 대한 접근 권한을 부여합니다. </li>
                <li><b>수정.</b> 부정확한 개인정보를 업데이트하거나 수정합니다. </li>
                <li><b>삭제.</b> 개인정보를 삭제합니다. </li>
                <li><b>전송.</b> 기계가 읽을 수 있는 개인 정보의 사본을 본인 또는 본인이 선택한 제3자에게 전송합니다. </li>
                <li><b>제한.</b> 귀하의 개인정보 처리를 제한합니다. </li>
                <li><b>반대.</b> 귀하의 권리에 영향을 미치는 당사의 개인정보 처리의 근거가 되는 당사의 정당한 이익에 대한 당사의 의존에 이의를 제기할 수 있습니다.</li>

              </ul>
              <p>이러한 요청은 이메일(support@display.com) 또는 위에 제공된 우편 주소로 제출할 수 있습니다. 당사는 귀하의 신원을 확인하고 귀하의 요청을 처리하기 위해 귀하에게 특정 정보를 요청할 수 있습니다. 관련 법률에 따라 당사는 귀하의 요청을 거부하도록 요구하거나 허용할 수 있습니다. 당사가 귀하의 요청을 거부하는 경우 법적 제한에 따라 그 이유를 알려드립니다. 당사의 개인정보 사용 또는 개인정보 관련 요청에 대한 당사의 대응에 대해 불만을 제기하려면 당사에 문의하거나 관할 데이터 보호 규제 기관에 불만 사항을 제출할 수 있습니다. 데이터 보호 규제 기관은 여기에서 찾을 수 있습니다.</p>
              <h5 class="mt-3">국경 간 데이터 전송</h5>
              <p>당사가 적절한 수준의 개인정보 보호를 제공하기 위해 귀하의 개인정보를 이전하는 경우, 이전이 수행됩니다: </p>
              <ul class="mb-3">
                <li>수취인이 표준 계약 조항, EU-미국 프라이버시 쉴드(또는 해당되는 경우 스위스-미국 프라이버시 쉴드) 또는 구속력 있는 기업 규칙을 준수하는 경우에 따라 다음과 같이 수행됩니다.</li> 
                <li>개인정보와 관련된 개인의 동의에 따른 경우 </li>
                <li>기타 해당 미국, 필라델피아시, 펜실베니아주 요건에서 허용하는 경우. </li>
              </ul>
              <p>개인정보를 전송할 때 당사가 사용하는 특정 메커니즘에 대한 자세한 정보를 원하시면 당사에 문의하실 수 있습니다.</p>
              <h5 class="mt-3">쿠키 정책 </h5>
              <p>본 쿠키 정책은 디스플레이 웹사이트 및 당사가 소유 또는 통제하고 본 쿠키 정책을 게시하거나 링크하는 기타 웹사이트(이하 총칭하여 “사이트”), 당사가 소유 또는 통제하고 본 쿠키 정책을 게시하거나 링크하는 기타 모바일 애플리케이션(이하 총칭하여 “앱”)과 관련하여 Disploy, LLC(총칭하여 “Disploy”, “당사”, “우리” 또는 “우리”)가 쿠키 및 유사한 기술을 사용하는 방법을 설명합니다. </p>
              <h5 class="mt-3">쿠키란 무엇인가요? </h5>

              <div class="table-responsive mb-3 mt-3">
                <table class="table table-bordered">
                  <tbody>
                    <tr>
                      <td><strong>유형</strong></td>
                      <td><strong>설명</strong></td>
                      <td><strong>서비스 대상 쿠키 제공자 </strong>
                        <br>(링크 개인정보 정책/사이트 링크)</td>
                      <td><strong>제어하는 방법.</strong></td>
                    </tr>
                    <tr>
                      <td><strong>광고</strong></td>
                      <td>이러한 쿠키는 광고 회사에서 회원님의 사이트 및 기타 웹사이트 이용 방식에 대한 정보를 수집하는 데 사용됩니다. 이러한 회사는 이 정보를 사용하여 당사 서비스 및 다른 곳에서 귀하와 관련이 있다고 판단되는 광고를 표시하고 광고의 성과를 측정합니다.</td>
                      <td><a href="https://www.facebook.com/privacy/explanation" target="_blank" rel="noreferrer noopener">Facebook</a>&nbsp;
                        <br><a href="https://twitter.com/en/privacy" target="_blank" rel="noreferrer noopener">Twitter</a>&nbsp;
                        <br>Google Ads&nbsp;
                        <br>LinkedIn&nbsp;
                        <br>Bing Ads&nbsp;
                        <br>Quora&nbsp;
                        <br>Pinterest&nbsp;
                        <br>Capterra&nbsp;
                        <br>G2&nbsp;
                        <br>Influ2&nbsp;</td>
                      <td>아래의 '선택 사항'을 참조하세요.</td>
                    </tr>
                    <tr>
                      <td><strong>분석</strong></td>
                      <td>이러한 쿠키는 당사의 서비스 성능과 사용 방식을 이해하는 데 도움이 됩니다. 이러한 쿠키는 당사가 전송하는 이메일에 포함된 웹 비콘과 함께 작동하여 수신자가 어떤 이메일을 열고 어떤 링크를 클릭했는지 추적할 수 있습니다.</td>
                      <td><a href="https://policies.google.com/privacy?hl=en" target="_blank" rel="noreferrer noopener">Google Analytics</a>
                        <br><a href="https://vwo.com/privacy-policy/" target="_blank" rel="noreferrer noopener">애널리틱스</a>
                        <br>시각적 웹 최적화 도구 스노우플로우</td>
                      <td>아래의 '선택 사항'을 참조하세요. Google 애널리틱스는 자체 쿠키를 사용합니다. Google 애널리틱스 쿠키에 대한 자세한 정보는 여기에서, Google이 귀하의 데이터를 보호하는 방법은 여기에서 확인할 수 있습니다. 여기에서 제공되는 브라우저 플러그인을 다운로드하여 설치함으로써 귀하의 사이트 이용과 관련된 Google 애널리틱스 사용을 차단할 수 있습니다.</td>
                    </tr>
                    <tr>
                      <td><strong>필수</strong></td>
                      <td>이러한 쿠키는 당사 서비스의 기술적 운영을 위해 필요합니다(예: 사용자가 웹사이트를 이동하고 기능을 사용할 수 있도록 하는 등).</td>
                      <td><a href="https://policies.google.com/privacy?hl=en" target="_blank" rel="noreferrer noopener">구글 태그 관리자 </a>&nbsp;
                        <br><a href="https://auth0.com/privacy" target="_blank" rel="noreferrer noopener">Auth0</a></td>
                      <td>아래의 '선택 사항'을 참조하세요.</td>
                    </tr>
                    <tr>
                      <td><strong>기능/성능</strong></td>
                      <td>이러한 쿠키는 당사 서비스의 성능과 기능을 향상시킵니다.</td>
                      <td>드리프트
                        <br>Zendesk
                        <br>Beamer</td>
                      <td>아래의 '선택 사항'을 참조하세요.</td>
                    </tr>
                  </tbody>
                </table>
              </div>

              <h5 class="mt-3">사용자의 선택 </h5>
              <p>대부분의 브라우저에서는 쿠키를 제거하거나 거부할 수 있습니다. 이렇게 하려면 브라우저 설정의 지침을 따르세요. 대부분의 브라우저는 설정을 변경하기 전까지는 기본적으로 쿠키를 허용합니다. 쿠키를 비활성화하도록 브라우저를 설정하면 사이트가 제대로 작동하지 않을 수 있습니다.</p>
              <p>컴퓨터 또는 모바일 장치에 설정된 쿠키를 확인하는 방법과 쿠키를 관리 및 삭제하는 방법 등 쿠키에 대한 자세한 내용은 www.allaboutcookies.org 을 참조하세요. 쿠키를 허용하지 않으면 사이트 이용에 불편을 겪을 수 있습니다. 예를 들어, 당사가 귀하의 컴퓨터 또는 모바일 장치를 인식하지 못할 수 있으며 귀하가 당사 사이트를 방문할 때마다 로그인해야 할 수 있습니다. </p>
              <p>사용자는 디지털 광고 연합을 위한 네트워크 광고 이니셔티브의 회원사를 통해 웹사이트에서 타겟 광고를 수신하지 않도록 선택할 수 있습니다. 당사의 모바일 애플리케이션 사용자는 앱초이스 모바일 앱을 설치하여 디지털 광고 연합의 참여 회원사를 통해 모바일 앱에서 타겟팅 광고 수신을 거부할 수 있습니다. 또한 당사는 자체적인 수신 거부 메커니즘을 제공하는 회사와 협력할 수 있으며 수신 거부 메커니즘에 참여하지 않을 수도 있습니다.</p>
              <p>타겟 광고를 수신 거부하더라도 온라인에서 광고는 계속 표시되지만, 나와 관련이 없는 광고일 수 있습니다. 수신 거부를 선택하더라도 온라인 행동 광고를 제공하는 모든 회사가 이 목록에 포함되어 있는 것은 아니므로 목록에 없는 회사로부터 일부 쿠키 및 맞춤형 광고를 받을 수 있습니다. </p>
              <p>당사가 귀하의 정보를 수집, 사용 및 공유하는 방법에 대한 자세한 내용은 개인정보처리방침을 참조하세요. </p>
              <h5 class="mt-3">변경 사항 </h5>
              <p>당사가 사용하는 쿠키에 대한 정보는 수시로 업데이트될 수 있으므로 정기적으로 변경 사항을 확인하시기 바랍니다.</p>

            </div>
        </div>
      </section>

      <!-- Our clients-->
      <?php include 'ourclient_section.php';?>

      <!-- Latest blog posts-->      
      <?php include 'blog_section.php';?>

      <!-- footer--> 
      <?php include 'footer.php';?>